Repository: gasyoun/SanskritLexicography
Catalog: RussianTranslation/release/corpus_tm/public_full.tmx
Source language: de
Languages: ru

source: 4. {#Buj#}¦ (= 3. {#Buj)#} 1) f. das Nutzenbringen, Zugutekommen, Frommen: Genuss, Vortheil, Nutzen (dat. zugleich als inf. zu betrachten): {#hu\ve tu\vizwa^mA Bu\je#} ṚV. 5,73,2. {#kasta^ upo Bu\je marto^ amartye#} 1,30,20. {#Bu\je maMhi^zWama\Bi vipra^marcata#} 51,1. 127,8. 11. {#ni mA\tarA^ nayati reta^se Bu\je#} seminis profectui (durch Attraction) 155,3. {#i\ze Bu\je#} 8,20,8. 10,48,9. 5,48,11. {#yezA\M nAma^ tve\zaM SaSva^tA\meka\midBu\je#} 8,20,13. {#A jA\miratke^ avyata Bu\je#} (von BENFEY auf {#Buja#} zurückgeführt) {#na pu\tra o\Ryo^H#} 9,101,14. {#indra\ dfhya^ maGava\ntvAva\didgu\je#} 10,100,1. {#tAsA\mekA\mada^Du\rmartye Buja^m#} 3,2,9. {#yA i^ndra Buja\ ABa^ra\H sva^rvA~ asu^reByaH#} 8,86,1. {#mAnta^rA\M Buja\mA rI^rizo naH#} 1,104,6. {#vasvI^rU\ pu vA\M Buja^H#} 5,74,10. {#a\gnimI^Le Bu\jAM yavi^zWam#} 10,20,2. {#vi\dyAma\ yAsA\M Bujo^ DenU\nAM na#} 22,13. {#indre\ Buja^M SaSamA\nAsa^ ASata#} 92,7. {#A\tmanA\ Buja^maSnutAm#} so v. a. möge er seines Lebens froh werden AV. 8,2,8. — 2) adj. am Ende eines comp. a) geniessend, essend H. 7. {#yajYaSizwAmfta˚#} BHAG. 4,31. {#Seza˚#} M. 3,117. {#SrAdDa˚#} 250. 4,109. {#kAlapakva˚#} 6,17. {#BEkza˚#} 11,178. 255. {#viqBuj#} 12,56. {#pUya˚#} 72. {#Gfta˚#} YĀJÑ. 3,26. {#anirdizwa˚#} HARIV. 11136. {#amfzwa˚#} R. 1,6,8. {#kfmi˚#} Spr. 411. {#apaTya˚#} 1195. {#tfRANkura˚#} 2460. {#pavana˚#} 4723. {#asfkpiSita˚#} VARĀH. BṚH. S. 15,27. {#mfzwAnnamaDura˚#} 16,28. {#mAMsa˚#} 45,15. 47. 25. — VID. 247. KATHĀS. 33,134. RĀJA-TAR. 4,643. 6,69. BHĀG. P. 4,7,4. MĀRK. P. 14,84. PAÑCAT. 102,4. LA. (II) 87,2. {#viviDAhArapAnageyAdiBoga˚#} geniessend KATHĀS. 44,81. {#SamasOKya˚#} Spr. 1055. {#paradAra˚#} MĀRK. P. 14,74. in Verbindung mit Wörtern, die Erde bedeuten, König, Fürst H. 4. {#kASyazI˚#} RĀJA-TAR. 1,45. Ausnahmsweise nicht mit seinem obj. componirt: {#na prakAmaBujaH SrAdDe#} RAGH. 1,66; vgl. {#agra˚#} . — b) den Lohn für Etwas geniessend: {#kilviza˚#} MĀRK. P. 29,30. — c) Nutzen bringend, frommend: {#viSva˚#} MAITRYUP. 5,1. 6. 9. — d) durchlaufend, erfüllend: {#vyakta˚ (kAla)#} BHĀG. P. 3,11,3. {#aviSeza˚ (kAla)#} 4. — Vgl. {#a˚, agra˚, anna˚, amfta˚, kaRa˚, kaRwaka˚#} (HIT. 121,16). {#kravya˚, kziti˚, kzitilava˚, kzORI˚, kzmA˚, jagatI˚, taru˚, deha˚, DArA˚, pARi˚, piSita˚, puru˚, pfTivI˚, pfTvI˚, PaRi˚, vali˚, bahu˚#} (auch SUŚR. 2,542. 5), {#BAga˚, BikzA˚, BujaMga˚, BU˚, BUmi˚, Beka˚, BEkza˚, mita˚, yajYa˚, yajYAMSa˚, lepa˚, vetana˚, stana˚, havirBuj, havizya˚#} .
ru: 4. {#Buj#}¦ (= 3. {#Buj)#} 1) f. польза, услуга, угода: наслаждение, выгода, польза (dat. рассматривать одновременно как inf.): {#hu\ve tu\vizwa^mA Bu\je#} ṚV. 5,73,2. {#kasta^ upo Bu\je marto^ amartye#} 1,30,20. {#Bu\je maMhi^zWama\Bi vipra^marcata#} 51,1. 127,8. 11. {#ni mA\tarA^ nayati reta^se Bu\je#} seminis profectui (через аттракцию) 155,3. {#i\ze Bu\je#} 8,20,8. 10,48,9. 5,48,11. {#yezA\M nAma^ tve\zaM SaSva^tA\meka\midBu\je#} 8,20,13. {#A jA\miratke^ avyata Bu\je#} (сведено от BENFEY к {#Buja#}) {#na pu\tra o\Ryo^H#} 9,101,14. {#indra\ dfhya^ maGava\ntvAva\didgu\je#} 10,100,1. {#tAsA\mekA\mada^Du\rmartye Buja^m#} 3,2,9. {#yA i^ndra Buja\ ABa^ra\H sva^rvA~ asu^reByaH#} 8,86,1. {#mAnta^rA\M Buja\mA rI^rizo naH#} 1,104,6. {#vasvI^rU\ pu vA\M Buja^H#} 5,74,10. {#a\gnimI^Le Bu\jAM yavi^zWam#} 10,20,2. {#vi\dyAma\ yAsA\M Bujo^ DenU\nAM na#} 22,13. {#indre\ Buja^M SaSamA\nAsa^ ASata#} 92,7. {#A\tmanA\ Buja^maSnutAm#} так v. a. да возрадуется он своей жизни AV. 8,2,8. — 2) adj. в конце comp. a) вкушающий, едящий H. 7. {#yajYaSizwAmfta˚#} BHAG. 4,31. {#Seza˚#} M. 3,117. {#SrAdDa˚#} 250. 4,109. {#kAlapakva˚#} 6,17. {#BEkza˚#} 11,178. 255. {#viqBuj#} 12,56. {#pUya˚#} 72. {#Gfta˚#} YĀJÑ. 3,26. {#anirdizwa˚#} HARIV. 11136. {#amfzwa˚#} R. 1,6,8. {#kfmi˚#} Spr. 411. {#apaTya˚#} 1195. {#tfRANkura˚#} 2460. {#pavana˚#} 4723. {#asfkpiSita˚#} VARĀH. BṚH. S. 15,27. {#mfzwAnnamaDura˚#} 16,28. {#mAMsa˚#} 45,15. 47. 25. — VID. 247. KATHĀS. 33,134. RĀJA-TAR. 4,643. 6,69. BHĀG. P. 4,7,4. MĀRK. P. 14,84. PAÑCAT. 102,4. LA. (II) 87,2. {#viviDAhArapAnageyAdiBoga˚#} вкушающий KATHĀS. 44,81. {#SamasOKya˚#} Spr. 1055. {#paradAra˚#} MĀRK. P. 14,74. в сочетании со словами, означающими землю, — царь, государь H. 4. {#kASyazI˚#} RĀJA-TAR. 1,45. В виде исключения не скомпоновано со своим obj.: {#na prakAmaBujaH SrAdDe#} RAGH. 1,66; vgl. {#agra˚#} . — b) пожинающий плоды чего-либо: {#kilviza˚#} MĀRK. P. 29,30. — c) приносящий пользу, полезный: {#viSva˚#} MAITRYUP. 5,1. 6. 9. — d) пробегающий, наполняющий: {#vyakta˚ (kAla)#} BHĀG. P. 3,11,3. {#aviSeza˚ (kAla)#} 4. — Vgl. {#a˚, agra˚, anna˚, amfta˚, kaRa˚, kaRwaka˚#} (HIT. 121,16). {#kravya˚, kziti˚, kzitilava˚, kzORI˚, kzmA˚, jagatI˚, taru˚, deha˚, DArA˚, pARi˚, piSita˚, puru˚, pfTivI˚, pfTvI˚, PaRi˚, vali˚, bahu˚#} (также SUŚR. 2,542. 5), {#BAga˚, BikzA˚, BujaMga˚, BU˚, BUmi˚, Beka˚, BEkza˚, mita˚, yajYa˚, yajYAMSa˚, lepa˚, vetana˚, stana˚, havirBuj, havizya˚#} .

source: vraj¦ mit pra Kaus. 2. pravrājita Divyāvad. 236,27. — Mit anupra nach einem Andern das häusliche Leben aufgeben, um ein asketisches zu beginnen, Divyāvad. 61,17; Jātakam. 19. 21.
ru: vraj с pra Kaus. 2. pravrājita Divyāvad. 236,27. — С anupra отречься от домашней жизни вслед за другим, чтобы начать жизнь аскета, Divyāvad. 61,17; Jātakam. 19. 21.

source: 3. {#su#}¦ adj. in {#dAvasu#} vielleicht auf 2. {#su#} zurückzuführen.
ru: 3. {#su#}¦ adj. в {#dAvasu#}, возможно, восходит к 2. {#su#}.

source: — {#aBinis#} 1) bezeichnen: {#parA^na\Bi nirdi^Sati#} TS. 2,2,2,4. hindeuten auf: {#kiM cArTamaBinirdiSya duHKito vAkyamabravIt#} R. 3,63,15. — 2) bezeichnen als, erklären für, nennen: {#tAn — vrAtyAnityaBinirdiSet#} M. 10,20. — 3) festsetzen, einsetzen; bestimmen: {#pUrvameva BagavatA brahmaRA — DarmasaMrakzaRArTamASramAScatvAro 'BinirdizwAH#} MBH. 12,6991. {#sArpaM viSAKASravaRaBaraRyaScaRqAlajAteraBinirdiSanti#} VARĀH. BṚH. S. 97,10.
ru: — {#aBinis#} 1) обозначать: {#parA^na\Bi nirdi^Sati#} TS. 2,2,2,4. указывать на: {#kiM cArTamaBinirdiSya duHKito vAkyamabravIt#} R. 3,63,15. — 2) обозначать как, объявлять чем-л., называть: {#tAn — vrAtyAnityaBinirdiSet#} M. 10,20. — 3) устанавливать, назначать; определять: {#pUrvameva BagavatA brahmaRA — DarmasaMrakzaRArTamASramAScatvAro 'BinirdizwAH#} MBH. 12,6991. {#sArpaM viSAKASravaRaBaraRyaScaRqAlajAteraBinirdiSanti#} VARĀH. BṚH. S. 97,10.

source: — {#ni#} 1) pass. enthalten sein: {#Dane suKakalA yA tu sApi duHKe niDIyate#} (Conj.; vgl. u. {#vi#} 1) weiter unten) Spr. 3614. Am Schluss füge hinzu: {#(tam) nidaDyAnmantriRam#} Spr. 5339, v. l. — 3) {#hfdayanihitavEra#} (Conj.) im Herzen versteckt Spr. 2340. {#sunihita#} wohl geborgen 5010. — 6) die ed. Bomb. richtig {#viDAtuM#} . — caus. 1) {#bAlasya ca SarIraM tattEladroRyAM niDApaya#} R. 7,75,2.
ru: — {#ni#} 1) pass. содержаться: {#Dane suKakalA yA tu sApi duHKe niDIyate#} (Conj.; vgl. u. {#vi#} 1) ниже) Spr. 3614. В конце добавь: {#(tam) nidaDyAnmantriRam#} Spr. 5339, v. l. — 3) {#hfdayanihitavEra#} (Conj.) сокрытый в сердце Spr. 2340. {#sunihita#} надёжно сохранённый 5010. — 6) ed. Bomb. верно {#viDAtuM#} . — caus. 1) {#bAlasya ca SarIraM tattEladroRyAM niDApaya#} R. 7,75,2.

source: — {#vyati#} med. übertreffen: {#vyatijigye samudro 'pi na DEryaM tasya gacCataH#} BHAṬṬ. 8,4.
ru: — {#vyati#} med. превзойти: {#vyatijigye samudro 'pi na DEryaM tasya gacCataH#} BHAṬṬ. 8,4.

source: — {#samud#} sich gegen Jmd (acc.) erheben MBH. 8,1316. {#yacca naH sahitAnsarvAnvirAwanagare tadA . eka eva samudyAtaH#} 6,4456.
ru: — {#samud#} подниматься против кого-л. (acc.) MBH. 8,1316. {#yacca naH sahitAnsarvAnvirAwanagare tadA . eka eva samudyAtaH#} 6,4456.

source: — {#aByA#} 1) herbeikommen, zu Jmd oder irgendwohin kommen, — treten, besuchen: {#tatra vAsAyAByAgaman#} MBH. 1,7583. R. 3,6,10. 10,8. {#varzamaByAjagAma#} MBH. 3,10979. {#yamanaByAgamizyanmanyeta#} welchen er voraussichtlich nicht besuchen wird ŚAT. BR. 12,4,1,9. 2,1. {#tamaByAgacCAma#} CHĀND. UP. 5,11,2. MBH. 1,5241. ARJ. 2,6. R. 1,1,42. 63,1. {#aByAgacCanta vEdehIm#} 3,6,11. 52,20. {#aByAgacCa rAmasya veSma#} 2,32,2. Mit {#punar#} wiederkehren R. 1,9,54. {#na punaH — yudDamaByAgamizyati#} MBH. 9,1241. {#aByAgata#} (s. auch d.) herbeigekommen, angekommen, Ankömmling; gekommen zu, nach: {#SAlveByo 'ByAgataH#} SĀV. 7,3. PAÑCAT. III,241. 36,13. 44,22. {#AgatAByatAMSca#} MBH. 5,912. N. 11,20. R. 3,9,23. PAÑCAT. 25,9. 124,3. {#sarvasyAByAgato guruH#} HIT. I,54. PAÑCAT. 13,6. 117,11. 15. KATHĀS. 24,101. unterschieden von {#atiTi#} Gast BHĀG. P. 5,26,35. {#agneraByAgato mUrtiH#} 6,7,30. {#tasminnaByAgate kAle#} R. 3,68,26. {#banam#} N. 11,28. {#nadIm#} DAŚ. 1,20. {#svAmisakASam#} PAÑCAT. 55,25. {#gehaM bAlo 'pyaByAgato guruH#} MĀRK. P. 24,34. {#kramAdaByAgataM dravyam#} ererbtes Gut YĀJÑ. 2,119. — 2) in einen Zustand, ein Verhältniss gerathen: {#cintAmaByAgamat#} R. 3,4,20. {#pozaRAByA˚#} gemästet MBH. 13,3515. — Vgl. {#aByAgata#} fgg.
ru: — {#aByA#} 1) прийти к кому-л. или куда-л., — вступить, посетить: {#tatra vAsAyAByAgaman#} MBH. 1,7583. R. 3,6,10. 10,8. {#varzamaByAjagAma#} MBH. 3,10979. {#yamanaByAgamizyanmanyeta#} которого он, вероятно, не посетит ŚAT. BR. 12,4,1,9. 2,1. {#tamaByAgacCAma#} CHĀND. UP. 5,11,2. MBH. 1,5241. ARJ. 2,6. R. 1,1,42. 63,1. {#aByAgacCanta vEdehIm#} 3,6,11. 52,20. {#aByAgacCa rAmasya veSma#} 2,32,2. С {#punar#} возвратиться R. 1,9,54. {#na punaH — yudDamaByAgamizyati#} MBH. 9,1241. {#aByAgata#} (s. тоже туда) пришедший, прибывший, пришелец; пришедший к, в: {#SAlveByo 'ByAgataH#} SĀV. 7,3. PAÑCAT. III,241. 36,13. 44,22. {#AgatAByatAMSca#} MBH. 5,912. N. 11,20. R. 3,9,23. PAÑCAT. 25,9. 124,3. {#sarvasyAByAgato guruH#} HIT. I,54. PAÑCAT. 13,6. 117,11. 15. KATHĀS. 24,101. в отличие от {#atiTi#} гость BHĀG. P. 5,26,35. {#agneraByAgato mUrtiH#} 6,7,30. {#tasminnaByAgate kAle#} R. 3,68,26. {#banam#} N. 11,28. {#nadIm#} DAŚ. 1,20. {#svAmisakASam#} PAÑCAT. 55,25. {#gehaM bAlo 'pyaByAgato guruH#} MĀRK. P. 24,34. {#kramAdaByAgataM dravyam#} унаследованное имущество YĀJÑ. 2,119. — 2) впасть в некое состояние, отношение: {#cintAmaByAgamat#} R. 3,4,20. {#pozaRAByA˚#} откормленный MBH. 13,3515. — Vgl. {#aByAgata#} fgg.

source: — {#sam#} 1) sich mit andern ergötzen: {#yaH su^zvA\ReBi\rmada^ti\ saM ha^ vI\rEH#} ṚV. 4,29,2. — 2) mit Etwas d. h. an Etwas sich ergötzen: {#samanDa^sA mamadaH pf\zWye^na#} ṚV. 4,20,4. {#rA\yaspoze^Ra\ sami\zA ma^dema#} VS. 4,1. med.: {#yadvA^ ma\rutsu\ manda^se\ samindu^BiH#} ṚV. 8,12,16. {#tezA^mi\zwAni\ sami\zA ma^danti#} 10,82,2. {#saMmatta#} aufgeregt, hingerissen von, berauscht (in übertr. Bed.) MBH. 14,1760. {#tasya rUpeRa#} 1,7727. 13,2263. {#kAma˚#} 1,7722. {#akzamada˚#} 3,2263. {#yudDa˚#} 1,1369. HARIV. 4548. {#matAntara˚#} Verz. d. Oxf. H. 255,b,20. brünstig (Elephant): {#(tam) aByadravata saMmatto (saMmato#} ed. Bomb.) {#vane mattamiva dvipam#} MBH. 6,5428. — Vgl. {#saMmada, saMmAda#} . — caus. in heitere Stimmung versetzen; betrunken machen: {#devikASca devIScoBayIryajYe samamAdayam#} AIT. BR. 3,48. med. begeistert oder betrunken sein: {#sameva tftIyasavane mAdayante#} 6,11.
ru: — {#sam#} 1) веселиться вместе с другими: {#yaH su^zvA\ReBi\rmada^ti\ saM ha^ vI\rEH#} ṚV. 4,29,2. — 2) чем-либо d. h. наслаждаться чем-либо: {#samanDa^sA mamadaH pf\zWye^na#} ṚV. 4,20,4. {#rA\yaspoze^Ra\ sami\zA ma^dema#} VS. 4,1. med.: {#yadvA^ ma\rutsu\ manda^se\ samindu^BiH#} ṚV. 8,12,16. {#tezA^mi\zwAni\ sami\zA ma^danti#} 10,82,2. {#saMmatta#} возбуждённый, увлечённый, опьянённый (в übertr. Bed.) MBH. 14,1760. {#tasya rUpeRa#} 1,7727. 13,2263. {#kAma˚#} 1,7722. {#akzamada˚#} 3,2263. {#yudDa˚#} 1,1369. HARIV. 4548. {#matAntara˚#} Verz. d. Oxf. H. 255,b,20. охваченный страстью (об слоне): {#(tam) aByadravata saMmatto (saMmato#} ed. Bomb.) {#vane mattamiva dvipam#} MBH. 6,5428. — Vgl. {#saMmada, saMmAda#} . — caus. вводить в радостное расположение духа; опьянять: {#devikASca devIScoBayIryajYe samamAdayam#} AIT. BR. 3,48. med. быть воодушевлённым или пьяным: {#sameva tftIyasavane mAdayante#} 6,11.

source: 2. {#hi/#}¦ indecl. Einfluss auf ein folgendes {#sa#} VS. PRĀT. 3,66. AV. PRĀT. 2,101. TS. PRĀT. 3,8. 6,2. wann pluta P. 6,1,130. 8,2,93. das verbum finitum orthotonirt VS. PRĀT. 6,15. fg. Ind. St. 10,413. 420. P. 8,1,34. fg. 56. gewöhnlich auf das erste Wort des Satzes folgend, aber auch an andern Stellen bei dem Worte, auf welchem der Nachdruck liegt. {#hetO#} AK. 3,4,32,18. (COL. 3,4,28,18.) H. an. 7,17. HALĀY. 5,95. MED. avy. 86. {#hetvapadeSe#} MED. {#avaDAraRe#} AK. H. an. MED. {#viSeze#} H. an. MED. {#viSezaRe#} HALĀY. {#pAdapUraRe (˚pUrtO)#} AK. 3,5,5. H. an. MED. {#praSne, saMBrame, asUyAyAm#} MED. {#vismaye#} MALLIN. zu ŚIŚ. 11,64 mit Berufung auf AK. 3,5,9, wo aber unsere Ausgg. {#'ho hI#} st. {#hi hO#} lesen. {#Soke#} ŚABDAR. im ŚKDR. Nie am Anfange eines Satzes. 1) begründend und bestätigend: denn, ja, nämlich: {#inda^vo vAmu\Santi\ hi#} ṚV. 1,2,4. 15,2. 3. 24,4. {#vaDI\rhi dasyu^m#} 33,4. {#hra\daM na hi#} u. s. w. 52,7. {#sa hi#} 55,6. 77,3. 93,7. {#paTA\ yanta^M da\darSa\ hi#} 105,18. {#nU\naM de\veByo\ vi hi DAti\ ratna^m#} 2,38,1. {#sa ya\jYAnA\maTa\ hi zaH#} 3,13,3. 7,21,8. {#te ci\dDi#} 7,48,3. 99,3. AV. 3,22,6. 8,9,24. 12,2,55. ŚAT. BR. 14,7,2,20. LĀṬY. 5,5,13. 7,11,6. 17. 21 (überhaupt besonders oft in diesem Buche). ĀŚV. GṚHY. 1,21,3. Auch im ersten Satze eines Liedes u. s. w. ṚV. 1,25,1. 109,1. 6,1,1. 2,1. AV. 4,14,1. 5,13,1. {#kaTaM hi karizyasi#} ŚAT. BR. 12,9,3,7. {#hyaNga#} AV. 5,11,5. 7. {#hi ka^m#} gewöhnlich am Pāda-Ende NAIGH. 3,12. ṚV. 1,47,10. 2,28,8. 37,5. 6,51,14. 8,11,10. 44,24. 9,49,4. AV. 3,13,3. in der Mitte ṚV. 1,98,1. nach {#it#} 15,5. 40,2. {#eva#} 8,8. fgg. {#aDA#} 5,66,4. 6,2,7. 8,87,7. AV. 5,22,2. {#iti#} LĀṬY. 1,6,37. 2,10,18 und oft. {#na/ hi/#} (sonst {#nahi/#}; s. d.) TS. 5,1,7,7. ŚAT. BR. 2,4,2,6. bezeichnet in VS. PRĀT. den Schluss eines Abschnitts 3,4. 4,10. 123. — M. 1,3. 99. 101. 2,7. 55. {#etadicCAmyahaM SrotuM paraM kOtUhalaM hi me#} R. 1,1,7. MEGH. 5. 10. 20. RAGH. 1,10. 18. 69. 72. ŚĀK. 5,14. 8,3. Spr. (II) 1249. 1440. 3804. {#satyaM satyaM hi nArada#} 7135. KATHĀS. 4,15. 28. 18,126. HIT. 19,19. nach verschiedenen Demonstrativis: {#sa hi#} M. 1,98. 7,93. 186. 10,81. 122. R. 1,9,66. RAGH. 4,8. {#taM hi#} M. 1,94. 4,147. {#tadDi#} 14. 8,104. 9,307. 12,85. {#tasya hi#} 7,12. {#tena hi#} ŚĀK. 5,15. {#tO hi#} M. 8,418. {#tayorhi#} 9,133. {#te hi#} 313. {#etadDi#} 1,59. 9,306. 308. 12,93. KATHĀS. 18,236. {#eteByo hi#} M. 11,3. {#ezAM hi#} 7,71. {#imaM hi#} 9,6. {#imO hi#} R. 1,4,31. {#taTA hi#} ŚĀK. 31. PAÑCAT. 221,6. HIT. 7,5. 12,11. SARVADARŚANAS. 9,21. 163,11. 174,18. {#iti hi#} Spr. (II) 3053. nach Relativis: {#yo hi#} M. 3,212. 4,81. 5,75. Spr. (II) 5656. -- 5678. {#yadDi yat#} 370. {#yadyadDi#} M. 2,4. {#yaM yaM hi#} MBH. 3,2202. {#yaTA hi#} SARVADARŚANAS. 10,5. [Page7-1610] {#yaTA yaTA hi#} M. 4,20. 10,128. MBH. 3,2285. {#yadi hi#} M. 3,61. nach oder mit Interrogativis: {#ko hi#} MBH. 1,5957. 5978. R. GORR. 1,1,2. KATHĀS. 18,346. {#kiM hi#} MBH. 12,8973. {#kimarTaM hi#} R. 1,73,15. {#kaTaM hi#} MBH. 3,2175. 2203. {#kiM kupito hyasi#} R. 2,64,29. Spr. (II) 371. 5610. nach {#api#} M. 2,113. 3,14. 9,100. 139. 336. 10,129. MBH. 1,3346. R. 1,4,16. 24 Spr. (II) 3594. 3990. 7395. VARĀH. BṚH. S. 69,18. nach {#eva#} M. 2,230. 7,66. 8,413. 11,84. BHAG. 1,11. R. 1,52,18. 53,23. Spr. (II) 3703. 5276. SARVADARŚANAS. 7,16. nach {#cEva#} M. 2,105. 3,116. 207. 212. 232. 4,25. 5,9. 7,120. 11,184. MBH. 3,2179. SARVADARŚANAS. 75,8. 14 (im Verse). nach {#iva#} Spr. (II) 706. 6896. nach einem verbum finitum am Ende eines Verses M. 6,89. MBH. 2,808. 3,1273. SARVADARŚANAS. 99,5. 14. in zwei auf einander folgenden Sätzen: {#gatvA hi varayizye tvAM mano hi mama tAM gatam#} MBH. 3,2241. R. 1,64,19.
ru: 2. {#hi/#}¦ indecl. влияние на следующее {#sa#} VS. PRĀT. 3,66. AV. PRĀT. 2,101. TS. PRĀT. 3,8. 6,2. когда pluta P. 6,1,130. 8,2,93. verbum finitum orthotonirt VS. PRĀT. 6,15. fg. Ind. St. 10,413. 420. P. 8,1,34. fg. 56. обычно следует за первым словом предложения, но также и в других позициях — при слове, на котором лежит ударение смысла. {#hetO#} AK. 3,4,32,18. (COL. 3,4,28,18.) H. an. 7,17. HALĀY. 5,95. MED. avy. 86. {#hetvapadeSe#} MED. {#avaDAraRe#} AK. H. an. MED. {#viSeze#} H. an. MED. {#viSezaRe#} HALĀY. {#pAdapUraRe (˚pUrtO)#} AK. 3,5,5. H. an. MED. {#praSne, saMBrame, asUyAyAm#} MED. {#vismaye#} MALLIN. к ŚIŚ. 11,64 со ссылкой на AK. 3,5,9, где, однако, наши Ausgg. {#'ho hI#} st. {#hi hO#} читают. {#Soke#} ŚABDAR. в ŚKDR. Никогда в начале предложения. 1) обосновывающее и подтверждающее: ведь, же, именно, а именно: {#inda^vo vAmu\Santi\ hi#} ṚV. 1,2,4. 15,2. 3. 24,4. {#vaDI\rhi dasyu^m#} 33,4. {#hra\daM na hi#} u. s. w. 52,7. {#sa hi#} 55,6. 77,3. 93,7. {#paTA\ yanta^M da\darSa\ hi#} 105,18. {#nU\naM de\veByo\ vi hi DAti\ ratna^m#} 2,38,1. {#sa ya\jYAnA\maTa\ hi zaH#} 3,13,3. 7,21,8. {#te ci\dDi#} 7,48,3. 99,3. AV. 3,22,6. 8,9,24. 12,2,55. ŚAT. BR. 14,7,2,20. LĀṬY. 5,5,13. 7,11,6. 17. 21 (вообще особенно часто в этой книге). ĀŚV. GṚHY. 1,21,3. Также в первом предложении песни u. s. w. ṚV. 1,25,1. 109,1. 6,1,1. 2,1. AV. 4,14,1. 5,13,1. {#kaTaM hi karizyasi#} ŚAT. BR. 12,9,3,7. {#hyaNga#} AV. 5,11,5. 7. {#hi ka^m#} обычно в конце Pāda NAIGH. 3,12. ṚV. 1,47,10. 2,28,8. 37,5. 6,51,14. 8,11,10. 44,24. 9,49,4. AV. 3,13,3. в середине ṚV. 1,98,1. после {#it#} 15,5. 40,2. {#eva#} 8,8. fgg. {#aDA#} 5,66,4. 6,2,7. 8,87,7. AV. 5,22,2. {#iti#} LĀṬY. 1,6,37. 2,10,18 и часто. {#na/ hi/#} (иначе {#nahi/#}; s. d.) TS. 5,1,7,7. ŚAT. BR. 2,4,2,6. обозначает в VS. PRĀT. конец раздела 3,4. 4,10. 123. — M. 1,3. 99. 101. 2,7. 55. {#etadicCAmyahaM SrotuM paraM kOtUhalaM hi me#} R. 1,1,7. MEGH. 5. 10. 20. RAGH. 1,10. 18. 69. 72. ŚĀK. 5,14. 8,3. Spr. (II) 1249. 1440. 3804. {#satyaM satyaM hi nArada#} 7135. KATHĀS. 4,15. 28. 18,126. HIT. 19,19. после различных указательных местоимений: {#sa hi#} M. 1,98. 7,93. 186. 10,81. 122. R. 1,9,66. RAGH. 4,8. {#taM hi#} M. 1,94. 4,147. {#tadDi#} 14. 8,104. 9,307. 12,85. {#tasya hi#} 7,12. {#tena hi#} ŚĀK. 5,15. {#tO hi#} M. 8,418. {#tayorhi#} 9,133. {#te hi#} 313. {#etadDi#} 1,59. 9,306. 308. 12,93. KATHĀS. 18,236. {#eteByo hi#} M. 11,3. {#ezAM hi#} 7,71. {#imaM hi#} 9,6. {#imO hi#} R. 1,4,31. {#taTA hi#} ŚĀK. 31. PAÑCAT. 221,6. HIT. 7,5. 12,11. SARVADARŚANAS. 9,21. 163,11. 174,18. {#iti hi#} Spr. (II) 3053. после относительных местоимений: {#yo hi#} M. 3,212. 4,81. 5,75. Spr. (II) 5656. -- 5678. {#yadDi yat#} 370. {#yadyadDi#} M. 2,4. {#yaM yaM hi#} MBH. 3,2202. {#yaTA hi#} SARVADARŚANAS. 10,5. [Page7-1610] {#yaTA yaTA hi#} M. 4,20. 10,128. MBH. 3,2285. {#yadi hi#} M. 3,61. после вопросительных местоимений или вместе с ними: {#ko hi#} MBH. 1,5957. 5978. R. GORR. 1,1,2. KATHĀS. 18,346. {#kiM hi#} MBH. 12,8973. {#kimarTaM hi#} R. 1,73,15. {#kaTaM hi#} MBH. 3,2175. 2203. {#kiM kupito hyasi#} R. 2,64,29. Spr. (II) 371. 5610. после {#api#} M. 2,113. 3,14. 9,100. 139. 336. 10,129. MBH. 1,3346. R. 1,4,16. 24 Spr. (II) 3594. 3990. 7395. VARĀH. BṚH. S. 69,18. после {#eva#} M. 2,230. 7,66. 8,413. 11,84. BHAG. 1,11. R. 1,52,18. 53,23. Spr. (II) 3703. 5276. SARVADARŚANAS. 7,16. после {#cEva#} M. 2,105. 3,116. 207. 212. 232. 4,25. 5,9. 7,120. 11,184. MBH. 3,2179. SARVADARŚANAS. 75,8. 14 (в стихе). после {#iva#} Spr. (II) 706. 6896. после verbum finitum в конце стиха M. 6,89. MBH. 2,808. 3,1273. SARVADARŚANAS. 99,5. 14. в двух следующих друг за другом предложениях: {#gatvA hi varayizye tvAM mano hi mama tAM gatam#} MBH. 3,2241. R. 1,64,19.

source: — {#sam#} zusammen (den Göttern) huldigen, — opfern: {#hotA^rA f\ju ya^kzata\H samf\cA#} ṚV. 2,3,7. {#yadbrA^hma\RAH sa\Myaja^nte\ saKA^yaH#} 10,71,8. {#viSve^ de\vAH sama^yajanta#} TBR. 1,4,10,3. ŚAT. BR. 4,2,1,33. ŚĀṄKH. ŚR. 14,29,6. 39,7. opfern: {#saMyazwuM (yazwuM sa#} die neuere Ausg.) {#vAjimeDena saMBArAnupacakrame#} HARIV. 11087. {#kratuBiH samIje#} BHĀG. P. 9,24,65. Jmd huldigen: {#pUjyAMSca saMyajet#} Spr. 4114, v. l. zusammen darbringen: {#a\va\pruzo^ vi\pruzo\ saMya^jAmi#} TBR. 3,7,6,21. weihen: {#samayazwAstramaRqalam#} BHAṬṬ. 15,96. — caus. zusammen opfern lassen, die Patnisaṃyāja machen AIT. BR. 1,11. 3,45. TBR. 1,1,10,5. ŚAT. BR. 1,3,1,21. 9,2,1. 3,1,3,6. 2,3,23. 4,2,1,31. KĀṬH. 23,9. für Jmd (acc.) als Opferpriester thätig sein MBH. 1,6375. 12,12372. — Vgl. {#saMyAja, saMyAjya, samizwayajus#} .
ru: — {#sam#} совместно (богам) чтить — приносить жертву: {#hotA^rA f\ju ya^kzata\H samf\cA#} ṚV. 2,3,7. {#yadbrA^hma\RAH sa\Myaja^nte\ saKA^yaH#} 10,71,8. {#viSve^ de\vAH sama^yajanta#} TBR. 1,4,10,3. ŚAT. BR. 4,2,1,33. ŚĀṄKH. ŚR. 14,29,6. 39,7. жертвовать: {#saMyazwuM (yazwuM sa#} более новое Ausg.) {#vAjimeDena saMBArAnupacakrame#} HARIV. 11087. {#kratuBiH samIje#} BHĀG. P. 9,24,65. чтить кого-либо: {#pUjyAMSca saMyajet#} Spr. 4114, v. l. подносить совместно: {#a\va\pruzo^ vi\pruzo\ saMya^jAmi#} TBR. 3,7,6,21. посвящать: {#samayazwAstramaRqalam#} BHAṬṬ. 15,96. — caus. совместно заставлять приносить жертву, совершать Patnisaṃyāja AIT. BR. 1,11. 3,45. TBR. 1,1,10,5. ŚAT. BR. 1,3,1,21. 9,2,1. 3,1,3,6. 2,3,23. 4,2,1,31. KĀṬH. 23,9. действовать ради кого-либо (acc.) в качестве жреца-исполнителя MBH. 1,6375. 12,12372. — Vgl. {#saMyAja, saMyAjya, samizwayajus#} .

source: — {#aBi#}, partic. {#˚vizwa#} ergriffen —, in der Gewalt stehend von: {#madanABivizwa#} R. 5,11,18. 22 — caus. eingehen machen in, richten auf: {#avyaktavartmanyaBiveSitAtmA#} BHĀG. P. 3,8,33.
ru: — {#aBi#}, partic. {#˚vizwa#} охваченный —, находящийся во власти чего-л.: {#madanABivizwa#} R. 5,11,18. 22 — caus. заставлять входить в, направлять на: {#avyaktavartmanyaBiveSitAtmA#} BHĀG. P. 3,8,33.

source: — {#apa#} abhalten, abwenden: {#yena yajamAnaH punarmftyumapajayati#} ŚAT. BR. 10,1,4,14. {#apa punarmftyuM jayati#} 6,1,4. 14,4,3,6. {#sarpA apa mftyumajayan#} PAÑCAV. BR. 25,15. {#fzIRAmaDivAjamapAjayat#} KĀṬH. 19,12 in Ind. St. 3,478. {#apa BikzAM jayatyapa jYAtInAmaSanAyAm#} ŚAT. BR. 11,3,3,7. {#teto viSve devA amftatvamapAjayan#} von da aus wandten die Götter das Unsterblichwerden (der Asura) ab 3,6,1,28. 29. — Vgl. {#anapajayyam#} .
ru: — {#apa#} отстранять, отвращать: {#yena yajamAnaH punarmftyumapajayati#} ŚAT. BR. 10,1,4,14. {#apa punarmftyuM jayati#} 6,1,4. 14,4,3,6. {#sarpA apa mftyumajayan#} PAÑCAV. BR. 25,15. {#fzIRAmaDivAjamapAjayat#} KĀṬH. 19,12 в Ind. St. 3,478. {#apa BikzAM jayatyapa jYAtInAmaSanAyAm#} ŚAT. BR. 11,3,3,7. {#teto viSve devA amftatvamapAjayan#} отсюда боги отвратили обретение бессмертия (для Asura) 3,6,1,28. 29. — Vgl. {#anapajayyam#} .

source: {#brU#}¦ mit {#pari#} für Jmd besprechen so v. a. bei Jmd unter Besprechung verwenden AV. 19,39,2. fgg. — {#sam#}, {#samabruvan#} sprachen zu einander BHĀG. P. 10,30,26.
ru: {#brU#}¦ с {#pari#} замолвить слово за кого-либо, так v. a. ходатайствовать у кого-либо посредством заступничества AV. 19,39,2. fgg. — {#sam#}, {#samabruvan#} говорили друг с другом BHĀG. P. 10,30,26.
